Repository: brianm998/ReelVault
Catalog: macos/ReelVault/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans

source: Library
ar: المكتبة
cs: Knihovna
de: Mediathek
es: Biblioteca
fr: Bibliothèque
hi: लाइब्रेरी
id: Perpustakaan
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ru: Библиотека
th: ไลบรารี
tr: Kütüphane
uk: Бібліотека
vi: Thư viện
zh_hans: 资料库

source: Live Updates
ar: التحديثات المباشرة
cs: Živé aktualizace
es: Actualizaciones en vivo
fr: Mises à jour en direct
hi: लाइव अपडेट
id: Pembaruan Langsung
it: Aggiornamenti in tempo reale
ja: ライブアップデート
ko: 실시간 업데이트
pl: Aktualizacje na żywo
pt_br: Atualizações em tempo real
ru: Обновления в реальном времени
th: อัปเดตแบบสด
tr: Canlı Güncellemeler
uk: Оновлення в реальному часі
vi: Cập nhật trực tiếp
zh_hans: 实时更新

source: No collections yet
ar: لا توجد مجموعات بعد
cs: Zatím žádné kolekce
de: Noch keine Sammlungen
es: Aún no hay colecciones
fr: Aucune collection pour l'instant
hi: अभी तक कोई संग्रह नहीं
id: Belum ada koleksi
it: Nessuna raccolta ancora
ja: コレクションがまだありません
ko: 아직 컬렉션이 없습니다
nl: Nog geen collecties
pl: Brak kolekcji
pt_br: Nenhuma coleção ainda
ru: Коллекций пока нет
th: ยังไม่มีคอลเลกชัน
tr: Henüz koleksiyon yok
uk: Колекцій ще немає
vi: Chưa có bộ sưu tập nào
zh_hans: 暂无合集

source: No date matches this pattern in the filename.
ar: لا يوجد تاريخ يطابق هذا النمط في اسم الملف.
cs: V názvu souboru neodpovídá žádné datum tomuto vzoru.
de: Kein Datum entspricht diesem Muster im Dateinamen.
es: Ninguna fecha coincide con este patrón en el nombre del archivo.
fr: Aucune date ne correspond à ce modèle dans le nom de fichier.
hi: फ़ाइल नाम में इस पैटर्न से मेल खाती कोई तारीख नहीं है।
id: Tidak ada tanggal yang cocok dengan pola ini dalam nama file.
it: Nessuna data corrisponde a questo schema nel nome del file.
ja: ファイル名にこのパターンに一致する日付がありません。
ko: 파일명에서 이 패턴과 일치하는 날짜가 없습니다.
nl: Geen datum komt overeen met dit patroon in de bestandsnaam.
pl: Żadna data nie pasuje do tego wzorca w nazwie pliku.
pt_br: Nenhuma data corresponde a esse padrão no nome do arquivo.
ru: В имени файла нет даты, соответствующей этому шаблону.
th: ไม่พบวันที่ที่ตรงกับรูปแบบนี้ในชื่อไฟล์
tr: Dosya adında bu kalıpla eşleşen tarih bulunamadı.
uk: Жодна дата не відповідає цьому шаблону в імені файлу.
vi: Không có ngày nào khớp với mẫu này trong tên tệp.
zh_hans: 文件名中没有与此模式匹配的日期。

source: No lenses in the catalog yet.
ar: لا توجد عدسات في الفهرس بعد.
cs: V katalogu zatím žádné objektivy.
de: Noch keine Objektive im Katalog.
es: Aún no hay objetivos en el catálogo.
fr: Aucun objectif dans le catalogue pour l'instant.
hi: कैटलॉग में अभी तक कोई लेंस नहीं है।
id: Belum ada lensa dalam katalog.
it: Nessun obiettivo nel catalogo ancora.
ja: カタログにレンズがまだありません。
ko: 카탈로그에 아직 렌즈가 없습니다.
nl: Nog geen lenzen in de catalogus.
pl: Brak obiektywów w katalogu.
pt_br: Nenhuma lente no catálogo ainda.
ru: В каталоге пока нет объективов.
th: ยังไม่มีเลนส์ในแคตาล็อก
tr: Katalogda henüz mercek yok.
uk: У каталозі ще немає об'єктивів.
vi: Chưa có ống kính nào trong danh mục.
zh_hans: 目录中暂无镜头信息。

source: No rules set — this collection matches every video.
ar: لم يتم تعيين قواعد — تطابق هذه المجموعة كل مقطع فيديو.
cs: Nejsou nastavena žádná pravidla — tato kolekce zahrnuje každé video.
de: Keine Regeln festgelegt — diese Sammlung enthält alle Videos.
es: Sin reglas definidas: esta colección incluye todos los videos.
fr: Aucune règle définie — cette collection correspond à toutes les vidéos.
hi: कोई नियम निर्धारित नहीं — यह संग्रह हर वीडियो से मेल खाता है।
id: Tidak ada aturan yang ditetapkan — koleksi ini cocok dengan semua video.
it: Nessuna regola impostata — questa raccolta include tutti i video.
ja: ルールが設定されていません — このコレクションはすべてのビデオに一致します。
ko: 규칙이 설정되지 않았습니다 — 이 컬렉션은 모든 동영상과 일치합니다.
nl: Geen regels ingesteld — deze collectie komt overeen met elk video.
pl: Nie ustawiono reguł — ta kolekcja obejmuje każde wideo.
pt_br: Nenhuma regra definida — esta coleção corresponde a todos os vídeos.
ru: Правила не заданы — эта коллекция включает все видео.
th: ยังไม่ได้ตั้งกฎ — คอลเลกชันนี้จะตรงกับทุกวิดีโอ
tr: Kural belirlenmedi — bu koleksiyon tüm videolarla eşleşir.
uk: Правила не задано — ця колекція відповідає всім відео.
vi: Chưa đặt quy tắc — bộ sưu tập này khớp với mọi video.
zh_hans: 未设置规则——此合集匹配所有视频。

source: Offline
ar: غير متصل
es: Sin conexión
fr: Hors ligne
hi: ऑफ़लाइन
it: Non in linea
ja: オフライン
ko: 오프라인
ru: Офлайн
th: ออฟไลน์
tr: Çevrimdışı
uk: Офлайн
vi: Ngoại tuyến
zh_hans: 离线

source: Playback & Proxies
ar: التشغيل والوكلاء
cs: Přehrávání a proxy
de: Wiedergabe & Proxys
es: Reproducción y proxies
fr: Lecture et proxies
hi: प्लेबैक और प्रॉक्सी
id: Pemutaran & Proksi
it: Riproduzione e proxy
ja: 再生とプロキシ
ko: 재생 및 프록시
nl: Afspelen en proxy's
pl: Odtwarzanie i proxy
pt_br: Reprodução e Proxies
ru: Воспроизведение и прокси
th: การเล่นและพร็อกซี
tr: Oynatma ve Proxy'ler
uk: Відтворення та проксі
vi: Phát lại & Proxy
zh_hans: 播放与代理文件

source: Smart collection — videos are gathered automatically by these rules:
ar: مجموعة ذكية — يتم تجميع مقاطع الفيديو تلقائيًا وفق هذه القواعد:
cs: Inteligentní kolekce — videa jsou sbírána automaticky podle těchto pravidel:
de: Intelligente Sammlung — Videos werden automatisch nach diesen Regeln zusammengestellt:
es: Colección inteligente: los videos se recopilan automáticamente según estas reglas:
fr: Collection intelligente — les vidéos sont rassemblées automatiquement selon ces règles :
hi: स्मार्ट संग्रह — वीडियो इन नियमों के अनुसार स्वतः एकत्र किए जाते हैं:
id: Koleksi cerdas — video dikumpulkan secara otomatis berdasarkan aturan berikut:
it: Raccolta smart — i video vengono raccolti automaticamente in base a queste regole:
ja: スマートコレクション — 以下のルールに基づいてビデオが自動的に収集されます：
ko: 스마트 컬렉션 — 다음 규칙에 따라 동영상이 자동으로 수집됩니다:
nl: Slimme collectie — video's worden automatisch verzameld op basis van deze regels:
pl: Inteligentna kolekcja — filmy są zbierane automatycznie według tych reguł:
pt_br: Coleção inteligente — os vídeos são reunidos automaticamente por estas regras:
ru: Смарт-коллекция — видео подбираются автоматически по этим правилам:
th: คอลเลกชันอัจฉริยะ — วิดีโอจะถูกรวบรวมอัตโนมัติตามกฎเหล่านี้:
tr: Akıllı koleksiyon — videolar bu kurallara göre otomatik olarak toplanır:
uk: Смарт-колекція — відео збираються автоматично за такими правилами:
vi: Bộ sưu tập thông minh — video được tập hợp tự động theo các quy tắc sau:
zh_hans: 智能合集——视频按以下规则自动归集：

source: Target resolution
ar: الدقة المستهدفة
cs: Cílové rozlišení
de: Zielauflösung
es: Resolución objetivo
fr: Résolution cible
hi: लक्ष्य रिज़ॉल्यूशन
id: Resolusi target
it: Risoluzione di destinazione
ja: ターゲット解像度
ko: 목표 해상도
nl: Doelresolutie
pl: Docelowa rozdzielczość
pt_br: Resolução alvo
ru: Целевое разрешение
th: ความละเอียดเป้าหมาย
tr: Hedef çözünürlük
uk: Цільова роздільна здатність
vi: Độ phân giải mục tiêu
zh_hans: 目标分辨率

source: Uses ffmpeg to rewrite the file's creation_time metadata without re-encoding.
ar: يستخدم ffmpeg لإعادة كتابة بيانات creation_time للملف دون إعادة ترميز.
cs: Používá ffmpeg k přepsání metadat creation_time souboru bez překódování.
de: Verwendet ffmpeg, um die creation_time-Metadaten der Datei ohne Neukodierung neu zu schreiben.
es: Usa ffmpeg para reescribir los metadatos creation_time del archivo sin recodificar.
fr: Utilise ffmpeg pour réécrire les métadonnées creation_time du fichier sans recodage.
hi: पुनः एन्कोड किए बिना फ़ाइल के creation_time मेटाडेटा को पुनः लिखने के लिए ffmpeg का उपयोग करता है।
id: Menggunakan ffmpeg untuk menulis ulang metadata creation_time file tanpa pengkodean ulang.
it: Usa ffmpeg per riscrivere i metadati creation_time del file senza ricodifica.
ja: ffmpegを使用して、再エンコードなしにファイルのcreation_timeメタデータを書き換えます。
ko: 재인코딩 없이 ffmpeg를 사용하여 파일의 creation_time 메타데이터를 다시 씁니다.
nl: Gebruikt ffmpeg om de creation_time-metadata van het bestand te herschrijven zonder hercodering.
pl: Używa ffmpeg do przepisania metadanych creation_time pliku bez ponownego kodowania.
pt_br: Usa ffmpeg para reescrever os metadados creation_time do arquivo sem recodificação.
ru: Использует ffmpeg для перезаписи метаданных creation_time файла без перекодирования.
th: ใช้ ffmpeg เพื่อเขียนข้อมูล creation_time ของไฟล์ใหม่โดยไม่ต้องเข้ารหัสใหม่
tr: Yeniden kodlamadan dosyanın creation_time meta verilerini yeniden yazmak için ffmpeg kullanır.
uk: Використовує ffmpeg для перезапису метаданих creation_time файлу без перекодування.
vi: Sử dụng ffmpeg để ghi lại siêu dữ liệu creation_time của tệp mà không cần mã hóa lại.
zh_hans: 使用 ffmpeg 在不重新编码的情况下重写文件的 creation_time 元数据。

source: Enable live updates
ar: تفعيل التحديثات الحية
cs: Povolit živé aktualizace
de: Live-Aktualisierungen aktivieren
es: Activar actualizaciones en vivo
fr: Activer les mises à jour en direct
hi: लाइव अपडेट सक्षम करें
id: Aktifkan pembaruan langsung
it: Abilita aggiornamenti in tempo reale
ja: ライブ更新を有効にする
ko: 실시간 업데이트 활성화
nl: Live-updates inschakelen
pl: Włącz aktualizacje na żywo
pt_br: Ativar atualizações em tempo real
ru: Включить обновления в реальном времени
th: เปิดใช้งานการอัปเดตสด
tr: Canlı güncellemeleri etkinleştir
uk: Увімкнути оновлення в реальному часі
vi: Bật cập nhật trực tiếp
zh_hans: 启用实时更新

source: %ld Videos
ar: %ld مقاطع فيديو
cs: %ld videí
fr: %ld vidéos
hi: %ld वीडियो
id: %ld Video
it: %ld video
ja: %ld 本のビデオ
ko: 동영상 %ld개
pl: %ld filmów
pt_br: %ld vídeos
ru: %ld видео
th: %ld วิดีโอ
tr: %ld Video
uk: %ld відео
vi: %ld video
zh_hans: %ld 个视频

source: Add Videos
ar: إضافة مقاطع فيديو
cs: Přidat videa
de: Videos hinzufügen
es: Agregar videos
fr: Ajouter des vidéos
hi: वीडियो जोड़ें
id: Tambahkan Video
it: Aggiungi video
ja: ビデオを追加
ko: 동영상 추가
nl: Video's toevoegen
pl: Dodaj wideo
pt_br: Adicionar vídeos
ru: Добавить видео
th: เพิ่มวิดีโอ
tr: Video Ekle
uk: Додати відео
vi: Thêm video
zh_hans: 添加视频

source: Auto
ar: تلقائي
de: Automatisch
hi: स्वतः
id: Otomatis
ja: 自動
ko: 자동
ru: Авто
th: อัตโนมัติ
tr: Otomatik
uk: Авто
vi: Tự động
zh_hans: 自动

source: Auto (%ldp)
ar: تلقائي (%ldp)
de: Automatisch (%ldp)
hi: स्वतः (%ldp)
id: Otomatis (%ldp)
ja: 自動 (%ldp)
ko: 자동 (%ldp)
ru: Авто (%ldp)
th: อัตโนมัติ (%ldp)
tr: Otomatik (%ldp)
uk: Авто (%ldp)
vi: Tự động (%ldp)
zh_hans: 自动 (%ldp)

source: Cancel
ar: إلغاء
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler
hi: रद्द करें
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消

source: Card Stats
ar: إحصائيات البطاقة
cs: Statistiky karty
de: Karten-Statistiken
es: Estadísticas de tarjeta
fr: Statistiques de carte
hi: कार्ड आँकड़े
id: Statistik Kartu
it: Statistiche scheda
ja: カード統計
ko: 카드 통계
nl: Kaartstatistieken
pl: Statystyki karty
pt_br: Estatísticas de cartão
ru: Статистика карточки
th: สถิติการ์ด
tr: Kart İstatistikleri
uk: Статистика карти
vi: Thống kê thẻ
zh_hans: 卡片统计

source: Choose a Server
ar: اختر خادمًا
cs: Vyberte server
de: Server auswählen
es: Elige un servidor
fr: Choisir un serveur
hi: एक सर्वर चुनें
id: Pilih Server
it: Scegli un server
ja: サーバーを選択
ko: 서버 선택
nl: Kies een server
pl: Wybierz serwer
pt_br: Escolha um servidor
ru: Выберите сервер
th: เลือกเซิร์ฟเวอร์
tr: Bir Sunucu Seçin
uk: Виберіть сервер
vi: Chọn máy chủ
zh_hans: 选择服务器

source: Connect
ar: اتصال
cs: Připojit
de: Verbinden
es: Conectar
fr: Connecter
hi: कनेक्ट करें
id: Sambungkan
it: Connetti
ja: 接続
ko: 연결
nl: Verbinden
pl: Połącz
pt_br: Conectar
ru: Подключить
th: เชื่อมต่อ
tr: Bağlan
uk: Підключитися
vi: Kết nối
zh_hans: 连接

source: Could not download the selected videos.
ar: تعذر تنزيل مقاطع الفيديو المحددة.
cs: Nepodařilo se stáhnout vybraná videa.
de: Die ausgewählten Videos konnten nicht heruntergeladen werden.
es: No se pudieron descargar los videos seleccionados.
fr: Impossible de télécharger les vidéos sélectionnées.
hi: चयनित वीडियो डाउनलोड नहीं हो सके।
id: Tidak dapat mengunduh video yang dipilih.
it: Impossibile scaricare i video selezionati.
ja: 選択した動画をダウンロードできませんでした。
ko: 선택한 동영상을 다운로드할 수 없습니다.
nl: Kan de geselecteerde video's niet downloaden.
pl: Nie można pobrać wybranych filmów.
pt_br: Não foi possível baixar os vídeos selecionados.
ru: Не удалось загрузить выбранные видео.
th: ไม่สามารถดาวน์โหลดวิดีโอที่เลือกได้
tr: Seçili videolar indirilemedi.
uk: Не вдалося завантажити вибрані відео.
vi: Không thể tải xuống các video đã chọn.
zh_hans: 无法下载选定的视频。

source: Could not start the on-device library.
ar: تعذر بدء تشغيل المكتبة على الجهاز.
cs: Nepodařilo se spustit místní knihovnu.
de: Die Mediathek auf dem Gerät konnte nicht gestartet werden.
es: No se pudo iniciar la biblioteca en el dispositivo.
fr: Impossible de démarrer la bibliothèque locale.
hi: डिवाइस पर लाइब्रेरी शुरू नहीं हो सकी।
id: Tidak dapat memulai pustaka di perangkat.
it: Impossibile avviare la libreria sul dispositivo.
ja: デバイス上のライブラリを起動できませんでした。
ko: 기기 라이브러리를 시작할 수 없습니다.
nl: Kan de bibliotheek op het apparaat niet starten.
pl: Nie można uruchomić biblioteki na urządzeniu.
pt_br: Não foi possível iniciar a biblioteca no dispositivo.
ru: Не удалось запустить библиотеку на устройстве.
th: ไม่สามารถเริ่มต้นไลบรารีบนอุปกรณ์ได้
tr: Cihazdaki kitaplık başlatılamadı.
uk: Не вдалося запустити бібліотеку на пристрої.
vi: Không thể khởi động thư viện trên thiết bị.
zh_hans: 无法启动设备上的资料库。

source: Couldn't open this video on-device.
ar: تعذر فتح هذا الفيديو على الجهاز.
cs: Nepodařilo se otevřít toto video na zařízení.
de: Dieses Video konnte auf dem Gerät nicht geöffnet werden.
es: No se pudo abrir este video en el dispositivo.
fr: Impossible d'ouvrir cette vidéo sur l'appareil.
hi: इस वीडियो को डिवाइस पर नहीं खोला जा सका।
id: Tidak dapat membuka video ini di perangkat.
it: Impossibile aprire questo video sul dispositivo.
ja: このビデオをデバイスで開けませんでした。
ko: 기기에서 이 동영상을 열 수 없습니다.
nl: Kan deze video niet openen op het apparaat.
pl: Nie można otworzyć tego wideo na urządzeniu.
pt_br: Não foi possível abrir este vídeo no dispositivo.
ru: Не удалось открыть это видео на устройстве.
th: ไม่สามารถเปิดวิดีโอนี้บนอุปกรณ์ได้
tr: Bu video cihazda açılamadı.
uk: Не вдалося відкрити це відео на пристрої.
vi: Không thể mở video này trên thiết bị.
zh_hans: 无法在设备上打开此视频。

source: Couldn't play this video. Tap play to try again.
ar: تعذر تشغيل هذا الفيديو. انقر على تشغيل للمحاولة مرة أخرى.
cs: Nepodařilo se přehrát toto video. Klepnutím na Přehrát zkuste znovu.
de: Dieses Video konnte nicht abgespielt werden. Zum Wiederholen auf Abspielen tippen.
es: No se pudo reproducir este video. Toca reproducir para intentarlo de nuevo.
fr: Impossible de lire cette vidéo. Appuyez sur lecture pour réessayer.
hi: यह वीडियो नहीं चल सका। पुनः प्रयास के लिए प्ले टैप करें।
id: Tidak dapat memutar video ini. Ketuk putar untuk mencoba lagi.
it: Impossibile riprodurre questo video. Tocca riproduci per riprovare.
ja: このビデオを再生できませんでした。再生をタップして再試行してください。
ko: 이 동영상을 재생할 수 없습니다. 재생을 탭하여 다시 시도하세요.
nl: Kan deze video niet afspelen. Tik op afspelen om het opnieuw te proberen.
pl: Nie można odtworzyć tego wideo. Dotknij odtwarzania, aby spróbować ponownie.
pt_br: Não foi possível reproduzir este vídeo. Toque em reproduzir para tentar novamente.
ru: Не удалось воспроизвести это видео. Нажмите «Воспроизвести» и повторите попытку.
th: ไม่สามารถเล่นวิดีโอนี้ได้ แตะเล่นเพื่อลองอีกครั้ง
tr: Bu video oynatılamadı. Tekrar denemek için oynat'a dokunun.
uk: Не вдалося відтворити це відео. Торкніться відтворення, щоб спробувати ще раз.
vi: Không thể phát video này. Nhấn phát để thử lại.
zh_hans: 无法播放此视频。点击播放键重试。

source: Detail
ar: التفاصيل
cs: Podrobnosti
de: Details
es: Detalle
fr: Détail
hi: विवरण
it: Dettaglio
ja: 詳細
ko: 세부 정보
pl: Szczegóły
pt_br: Detalhe
ru: Подробности
th: รายละเอียด
tr: Ayrıntı
uk: Деталі
vi: Chi tiết
zh_hans: 详情

source: Done
ar: تم
cs: Hotovo
de: Fertig
es: Listo
fr: Terminé
hi: हो गया
id: Selesai
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pl: Gotowe
pt_br: Concluído
ru: Готово
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成

source: Download
ar: تنزيل
cs: Stáhnout
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pl: Pobierz
pt_br: Baixar
ru: Скачать
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
vi: Tải xuống
zh_hans: 下载

source: Downloaded
ar: تم التنزيل
cs: Staženo
de: Heruntergeladen
es: Descargados
fr: Téléchargés
hi: डाउनलोड किए गए
id: Diunduh
it: Scaricati
ja: ダウンロード済み
ko: 다운로드됨
nl: Gedownload
pl: Pobrane
pt_br: Baixados
ru: Загруженные
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
vi: Đã tải xuống
zh_hans: 已下载

source: Enter Pairing Code
ar: أدخل رمز الإقران
cs: Zadejte kód párování
de: Kopplungscode eingeben
es: Ingresa el código de emparejamiento
fr: Saisir le code d'appairage
hi: पेयरिंग कोड दर्ज करें
id: Masukkan Kode Pembuatan Pasangan
it: Inserisci codice di associazione
ja: ペアリングコードを入力
ko: 페어링 코드 입력
nl: Koppelcode invoeren
pl: Wprowadź kod parowania
pt_br: Inserir código de emparelhamento
ru: Введите код сопряжения
th: ป้อนรหัสจับคู่
tr: Eşleştirme Kodu Girin
uk: Введіть код спарювання
vi: Nhập mã ghép đôi
zh_hans: 输入配对码

source: Focal length
ar: البعد البؤري
cs: Ohnisková vzdálenost
de: Brennweite
es: Distancia focal
fr: Longueur focale
hi: फ़ोकल लंबाई
id: Panjang fokus
it: Lunghezza focale
ja: 焦点距離
ko: 초점 거리
nl: Brandpuntafstand
pl: Ogniskowa
pt_br: Comprimento focal
ru: Фокусное расстояние
th: ทางยาวโฟกัส
tr: Odak uzaklığı
uk: Фокусна відстань
vi: Tiêu cự
zh_hans: 焦距

source: Forget This Server…
ar: نسيان هذا الخادم…
cs: Zapomenout tento server…
de: Diesen Server vergessen…
es: Olvidar este servidor…
fr: Oublier ce serveur…
hi: इस सर्वर को भूल जाएं…
id: Lupakan Server Ini…
it: Dimentica questo server…
ja: このサーバーを忘れる…
ko: 이 서버 지우기…
nl: Deze server vergeten…
pl: Zapomnij ten serwer…
pt_br: Esquecer este servidor…
ru: Забыть этот сервер…
th: ลืมเซิร์ฟเวอร์นี้…
tr: Bu Sunucuyu Unut…
uk: Забути цей сервер…
vi: Quên máy chủ này…
zh_hans: 忘记此服务器…

source: Grid
ar: شبكة
cs: Mřížka
de: Raster
es: Cuadrícula
fr: Grille
hi: ग्रिड
id: Kisi
it: Griglia
ja: グリッド
ko: 격자
nl: Raster
pl: Siatka
pt_br: Grade
ru: Сетка
th: ตาราง
tr: Izgara
uk: Сітка
vi: Lưới
zh_hans: 网格

source: Importing photos…
ar: جارٍ استيراد الصور…
cs: Importuji fotografie…
de: Fotos werden importiert…
es: Importando fotos…
fr: Importation des photos…
hi: फ़ोटो आयात हो रहे हैं…
id: Mengimpor foto…
it: Importazione foto in corso…
ja: 写真をインポート中…
ko: 사진 가져오는 중…
nl: Foto's importeren…
pl: Importowanie zdjęć…
pt_br: Importando fotos…
ru: Импорт фотографий…
th: กำลังนำเข้ารูปภาพ…
tr: Fotoğraflar içe aktarılıyor…
uk: Імпорт фотографій…
vi: Đang nhập ảnh…
zh_hans: 正在导入照片…

source: Keep App Open
ar: احتفظ بالتطبيق مفتوحًا
cs: Ponechejte aplikaci otevřenou
de: App geöffnet lassen
es: Mantén la app abierta
fr: Garder l'app ouverte
hi: ऐप खुला रखें
id: Jaga Aplikasi Tetap Terbuka
it: Tieni l'app aperta
ja: アプリを開いたままにしてください
ko: 앱을 열어 두세요
nl: App geopend houden
pl: Trzymaj aplikację otwartą
pt_br: Mantenha o app aberto
ru: Держите приложение открытым
th: เปิดแอปไว้
tr: Uygulamayı Açık Tutun
uk: Тримайте програму відкритою
vi: Giữ ứng dụng mở
zh_hans: 保持应用程序打开

source: List
ar: قائمة
cs: Seznam
de: Liste
es: Lista
fr: Liste
hi: सूची
id: Daftar
it: Elenco
ja: リスト
ko: 목록
nl: Lijst
pl: Lista
pt_br: Lista
ru: Список
th: รายการ
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表

source: Local Library
ar: المكتبة المحلية
cs: Místní knihovna
de: Lokale Mediathek
es: Biblioteca local
fr: Bibliothèque locale
hi: स्थानीय लाइब्रेरी
id: Perpustakaan Lokal
it: Libreria locale
ja: ローカルライブラリ
ko: 로컬 라이브러리
nl: Lokale bibliotheek
pl: Biblioteka lokalna
pt_br: Biblioteca local
ru: Локальная библиотека
th: ไลบรารีในเครื่อง
tr: Yerel Kütüphane
uk: Локальна бібліотека
vi: Thư viện cục bộ
zh_hans: 本地资料库

source: Map
ar: الخريطة
cs: Mapa
de: Karte
es: Mapa
fr: Carte
hi: मानचित्र
id: Peta
it: Mappa
ja: マップ
ko: 지도
nl: Kaart
pl: Mapa
pt_br: Mapa
ru: Карта
th: แผนที่
tr: Harita
uk: Карта
vi: Bản đồ
zh_hans: 地图

source: No Server
ar: لا يوجد خادم
cs: Žádný server
de: Kein Server
es: Sin servidor
fr: Pas de serveur
hi: कोई सर्वर नहीं
id: Tidak Ada Server
it: Nessun server
ja: サーバーなし
ko: 서버 없음
nl: Geen server
pl: Brak serwera
pt_br: Sem servidor
ru: Нет сервера
th: ไม่มีเซิร์ฟเวอร์
tr: Sunucu Yok
uk: Немає сервера
vi: Không có máy chủ
zh_hans: 无服务器

source: Original (%ldp)
ar: الأصلي (%ldp)
cs: Originál (%ldp)
hi: मूल (%ldp)
id: Asli (%ldp)
it: Originale (%ldp)
ja: オリジナル (%ldp)
ko: 원본 (%ldp)
nl: Origineel (%ldp)
pl: Oryginał (%ldp)
ru: Оригинал (%ldp)
th: ต้นฉบับ (%ldp)
tr: Orijinal (%ldp)
uk: Оригінал (%ldp)
vi: Gốc (%ldp)
zh_hans: 原始 (%ldp)

source: Original (full)
ar: الأصلي (كامل)
cs: Originál (plný)
de: Original (vollständig)
es: Original (completo)
fr: Original (complet)
hi: मूल (पूर्ण)
id: Asli (penuh)
it: Originale (pieno)
ja: オリジナル (フル)
ko: 원본 (전체)
nl: Origineel (volledig)
pl: Oryginał (pełny)
pt_br: Original (completo)
ru: Оригинал (полный)
th: ต้นฉบับ (เต็ม)
tr: Orijinal (tam)
uk: Оригінал (повний)
vi: Gốc (đầy đủ)
zh_hans: 原始（完整）

source: Pair
ar: إقران
cs: Párovat
de: Koppeln
es: Emparejar
fr: Associer
hi: पेयर करें
id: Pasangkan
it: Associa
ja: ペアリング
ko: 페어링
nl: Koppelen
pl: Sparuj
pt_br: Emparelhar
ru: Сопрячь
th: จับคู่
tr: Eşleştir
uk: Спарувати
vi: Ghép đôi
zh_hans: 配对

source: Preparing…
ar: جارٍ التحضير…
cs: Připravuji…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
hi: तैयार हो रहा है…
id: Mempersiapkan…
it: Preparazione in corso…
ja: 準備中…
ko: 준비 중…
nl: Voorbereiden…
pl: Przygotowywanie…
pt_br: Preparando…
ru: Подготовка…
th: กำลังเตรียม…
tr: Hazırlanıyor…
uk: Підготовка…
vi: Đang chuẩn bị…
zh_hans: 准备中…

source: Quality: %@
ar: الجودة: %@
cs: Kvalita: %@
de: Qualität: %@
es: Calidad: %@
fr: Qualité : %@
hi: गुणवत्ता: %@
id: Kualitas: %@
it: Qualità: %@
ja: 品質: %@
ko: 품질: %@
nl: Kwaliteit: %@
pl: Jakość: %@
pt_br: Qualidade: %@
ru: Качество: %@
th: คุณภาพ: %@
tr: Kalite: %@
uk: Якість: %@
vi: Chất lượng: %@
zh_hans: 质量：%@

source: Search
ar: بحث
cs: Hledat
de: Suchen
es: Buscar
fr: Rechercher
hi: खोजें
id: Cari
it: Cerca
ja: 検索
ko: 검색
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索

source: Select
ar: تحديد
cs: Vybrat
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
nl: Selecteren
pl: Wybierz
pt_br: Selecionar
ru: Выбрать
th: เลือก
tr: Seç
uk: Вибрати
vi: Chọn
zh_hans: 选择

source: Select All
ar: تحديد الكل
cs: Vybrat vše
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
hi: सभी चुनें
id: Pilih Semua
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
nl: Alles selecteren
pl: Zaznacz wszystko
pt_br: Selecionar tudo
ru: Выбрать всё
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选

source: Set Location
ar: تعيين الموقع
cs: Nastavit polohu
de: Ort festlegen
es: Establecer ubicación
fr: Définir l'emplacement
hi: स्थान सेट करें
id: Atur Lokasi
it: Imposta posizione
ja: 場所を設定
ko: 위치 설정
nl: Locatie instellen
pl: Ustaw lokalizację
pt_br: Definir localização
ru: Установить местоположение
th: ตั้งค่าตำแหน่ง
tr: Konum Ayarla
uk: Встановити місцезнаходження
vi: Đặt vị trí
zh_hans: 设置位置

source: Settings
ar: الإعدادات
cs: Nastavení
de: Einstellungen
es: Configuración
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置

source: Share
ar: مشاركة
cs: Sdílet
de: Teilen
es: Compartir
fr: Partager
hi: साझा करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
th: แชร์
tr: Paylaş
uk: Поділитися
vi: Chia sẻ
zh_hans: 共享

source: Shutter
ar: ستارة
cs: Závěrka
de: Verschluss
es: Obturador
fr: Obturateur
hi: शटर
id: Kecepatan rana
it: Otturatore
ja: シャッター
ko: 셔터
nl: Sluitertijd
pl: Migawka
pt_br: Obturador
ru: Затвор
th: ชัตเตอร์
tr: Obtüratör
uk: Затвор
vi: Tốc độ màn trập
zh_hans: 快门
